INSERT INTO doctors (id, first_name, last_name, specialty, info, image_id)
VALUES (1, 'Светлана', 'Якубовская', 'дерматология',
        'Врач-дерматолог, автор блога @sovetydermatologa в Instagram, sovetydermatologa в Telegram, ведущая программы о здоровье на телевидении.',
        'sj.jpg'),

       (2, 'Владимир', 'Крумкачев', 'дерматология',
        'Врач-дерматолог высшей квалификационной категории. Доцент, кандидат медицинских наук.',
        'vk.jpg'),

       (3, 'Татьяна', 'Шавела', 'стоматология',
        'Врач-челюстно-лицевой хирург, имплантолог, высшей квалификационной категории, кандидат медицинских наук, доцент.',
        'ts.jpg'),

       (4, 'Анастасия', 'Джалилова', 'стоматология',
        'Врач-стоматолог-терапевт 1-й квалификационной категории.',
        'aj.jpg');